
<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="utf-8">
    </head>

    <body>
        <p>Внимание! Завтра будет аннулирован пропуск на автомобиль с номером {{ $truc_number }}. Серия и номер пропуска {{ $truc_number }} ( {{ $time }} ). Просьба завтра ограничить поездки по Москве. </p>
        <p>Пропуск будет восстановлен. Также на время изготовления могут быть предоставлены два временных пропуска по 10 дней каждый.</p>
        <p>Свяжитесь с нами, если необходимо восстановление годовых, и оформление разовых пропусков.</p>

        <p>Наша почта: zakaz@propuska-mkad-ttk-sk.ru</p>
        <br/>
        <br/>
        <p>Вы получили это письмо так как для вашего номера подключены уведомления, если вы хотите отказаться от уведомлений нажмите <a href = '#'>отписаться от уведомлений</a> но тогда в случае аннуляции Вашего пропуска, уведомление к вам не придет.</p>
    </body>
<html>
