<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="utf-8">
    </head>

    <body>
        <p>Уважаемый клиент!</p>
        <p>Действие разового пропуска {{ $pass['series'] }} {{ $pass['pass_number'] }} ({{ $pass['type_pass'] }}) для автомобиля , {{ $pass['truck_num'] }} заканчивается сегодня.</p>
        <br/>
        <br/>
        <p>Вы получили это письмо так как для вашего номера подключены уведомления, если вы хотите отказаться от уведомлений нажмите <a href = '#'>отписаться от уведомлений</a> но тогда в случае аннуляции Вашего пропуска, уведомление к вам не придет.</p>
    </body>
<html>
